{
  "region:us": 0,
  "endpoints_compatible": 1,
  "transformers": 2,
  "safetensors": 3,
  "en": 4,
  "license:apache-2.0": 5,
  "text-generation": 6,
  "pytorch": 7,
  "text-generation-inference": 8,
  "conversational": 9,
  "license:mit": 10,
  "gguf": 11,
  "deploy:azure": 12,
  "llama": 13,
  "license:other": 14,
  "bert": 15,
  "tf": 16,
  "generated_from_trainer": 17,
  "fr": 18,
  "zh": 19,
  "text-classification": 20,
  "arxiv:1910.09700": 21,
  "diffusers": 22,
  "trl": 23,
  "de": 24,
  "unsloth": 25,
  "es": 26,
  "custom_code": 27,
  "qwen2": 28,
  "onnx": 29,
  "text-to-image": 30,
  "ar": 31,
  "mistral": 32,
  "feature-extraction": 33,
  "ko": 34,
  "model-index": 35,
  "tensorboard": 36,
  "text2text-generation": 37,
  "image-text-to-text": 38,
  "fill-mask": 39,
  "pt": 40,
  "jax": 41,
  "ja": 42,
  "ru": 43,
  "image-to-text": 44,
  "it": 45,
  "license:cc-by-nc-4.0": 46,
  "sft": 47,
  "stable-diffusion": 48,
  "hi": 49,
  "qwen3": 50,
  "tr": 51,
  "llama-cpp": 52,
  "multilingual": 53,
  "th": 54,
  "vi": 55,
  "id": 56,
  "gguf-my-repo": 57,
  "merge": 58,
  "vision": 59,
  "code": 60,
  "roberta": 61,
  "nl": 62,
  "4-bit": 63,
  "ne": 64,
  "sentence-transformers": 65,
  "pl": 66,
  "gemma3": 67,
  "bn": 68,
  "t5": 69,
  "ro": 70,
  "qwen2_5_vl": 71,
  "question-answering": 72,
  "chat": 73,
  "el": 74,
  "stable-diffusion-xl": 75,
  "gpt2": 76,
  "diffusers:StableDiffusionXLPipeline": 77,
  "ca": 78,
  "token-classification": 79,
  "da": 80,
  "cs": 81,
  "fi": 82,
  "kn": 83,
  "sw": 84,
  "license:gemma": 85,
  "gu": 86,
  "fa": 87,
  "hu": 88,
  "te": 89,
  "uk": 90,
  "transformers.js": 91,
  "bg": 92,
  "mr": 93,
  "pa": 94,
  "mergekit": 95,
  "automatic-speech-recognition": 96,
  "ur": 97,
  "ml": 98,
  "translation": 99,
  "any-to-any": 100,
  "af": 101,
  "is": 102,
  "ta": 103,
  "be": 104,
  "eu": 105,
  "hy": 106,
  "ka": 107,
  "qwen3_vl": 108,
  "illustrious": 109,
  "anime": 110,
  "kk": 111,
  "yo": 112,
  "ky": 113,
  "mn": 114,
  "text-embeddings-inference": 115,
  "not-for-all-audiences": 116,
  "az": 117,
  "sv": 118,
  "sentence-similarity": 119,
  "sl": 120,
  "my": 121,
  "sk": 122,
  "la": 123,
  "cy": 124,
  "roleplay": 125,
  "lora": 126,
  "he": 127,
  "ig": 128,
  "so": 129,
  "sn": 130,
  "image-classification": 131,
  "ha": 132,
  "am": 133,
  "lb": 134,
  "uz": 135,
  "et": 136,
  "gl": 137,
  "lt": 138,
  "mk": 139,
  "ms": 140,
  "no": 141,
  "medical": 142,
  "as": 143,
  "bs": 144,
  "grpo": 145,
  "km": 146,
  "zu": 147,
  "lo": 148,
  "lv": 149,
  "finetune": 150,
  "sr": 151,
  "ga": 152,
  "ny": 153,
  "arxiv:2402.03300": 154,
  "imatrix": 155,
  "ln": 156,
  "diffusion-single-file": 157,
  "jv": 158,
  "xh": 159,
  "gemma2": 160,
  "ps": 161,
  "electra": 162,
  "chemistry": 163,
  "ku": 164,
  "depth-estimation": 165,
  "distilbert": 166,
  "marian": 167,
  "vit": 168,
  "license:creativeml-openrail-m": 169,
  "ht": 170,
  "rn": 171,
  "nsfw": 172,
  "art": 173,
  "summarization": 174,
  "biology": 175,
  "audio": 176,
  "hr": 177,
  "si": 178,
  "or": 179,
  "exl2": 180,
  "lg": 181,
  "sd": 182,
  "awq": 183,
  "license:llama3.3": 184,
  "PaddleOCR": 185,
  "PaddlePaddle": 186,
  "rw": 187,
  "xlm-roberta": 188,
  "OCR": 189,
  "gd": 190,
  "deberta-v2": 191,
  "uncensored": 192,
  "mg": 193,
  "nlp": 194,
  "peft": 195,
  "comfyui": 196,
  "zero-shot-classification": 197,
  "creative": 198,
  "ak": 199
}