{
  "region:us": 0,
  "endpoints_compatible": 1,
  "transformers": 2,
  "safetensors": 3,
  "pytorch": 4,
  "license:apache-2.0": 5,
  "en": 6,
  "text-generation": 7,
  "text-generation-inference": 8,
  "conversational": 9,
  "license:mit": 10,
  "llama": 11,
  "deploy:azure": 12,
  "generated_from_trainer": 13,
  "model-index": 14,
  "gguf": 15,
  "tensorboard": 16,
  "bert": 17,
  "feature-extraction": 18,
  "license:other": 19,
  "text-classification": 20,
  "diffusers": 21,
  "zh": 22,
  "de": 23,
  "ja": 24,
  "custom_code": 25,
  "arxiv:1910.09700": 26,
  "automatic-speech-recognition": 27,
  "fr": 28,
  "trl": 29,
  "onnx": 30,
  "es": 31,
  "jax": 32,
  "pt": 33,
  "sentence-transformers": 34,
  "qwen2": 35,
  "tf": 36,
  "unsloth": 37,
  "it": 38,
  "text2text-generation": 39,
  "mistral": 40,
  "image-text-to-text": 41,
  "image-to-text": 42,
  "token-classification": 43,
  "fill-mask": 44,
  "text-to-image": 45,
  "wav2vec2": 46,
  "4-bit": 47,
  "sentence-similarity": 48,
  "ru": 49,
  "lora": 50,
  "t5": 51,
  "roberta": 52,
  "qwen3": 53,
  "image-classification": 54,
  "hi": 55,
  "ko": 56,
  "text-embeddings-inference": 57,
  "pl": 58,
  "ar": 59,
  "nl": 60,
  "sft": 61,
  "th": 62,
  "audio": 63,
  "multilingual": 64,
  "mlx": 65,
  "uk": 66,
  "sv": 67,
  "tr": 68,
  "vision": 69,
  "license:cc-by-nc-4.0": 70,
  "ro": 71,
  "peft": 72,
  "bn": 73,
  "gpt2": 74,
  "cs": 75,
  "vi": 76,
  "fa": 77,
  "distilbert": 78,
  "hf-asr-leaderboard": 79,
  "id": 80,
  "ur": 81,
  "speech": 82,
  "da": 83,
  "stable-diffusion": 84,
  "uncensored": 85,
  "license:gemma": 86,
  "ms": 87,
  "fi": 88,
  "abliterated": 89,
  "el": 90,
  "whisper": 91,
  "merge": 92,
  "ta": 93,
  "sl": 94,
  "openvino": 95,
  "hu": 96,
  "license:cc-by-4.0": 97,
  "meta": 98,
  "grpo": 99,
  "awq": 100,
  "bg": 101,
  "sr": 102,
  "ca": 103,
  "sk": 104,
  "compressed-tensors": 105,
  "translation": 106,
  "lt": 107,
  "electra": 108,
  "et": 109,
  "lv": 110,
  "mr": 111,
  "imatrix": 112,
  "question-answering": 113,
  "8-bit": 114,
  "he": 115,
  "license:cc-by-nc-sa-4.0": 116,
  "mergekit": 117,
  "license:llama2": 118,
  "te": 119,
  "vit": 120,
  "co2_eq_emissions": 121,
  "robust-speech-event": 122,
  "hr": 123,
  "xlm-roberta": 124,
  "clip": 125,
  "gu": 126,
  "facebook": 127,
  "arxiv:2402.03300": 128,
  "code": 129,
  "gl": 130,
  "sw": 131,
  "my": 132,
  "ne": 133,
  "cy": 134,
  "text-to-speech": 135,
  "ka": 136,
  "vllm": 137,
  "dataset:common_voice": 138,
  "license:llama3.1": 139,
  "ps": 140,
  "bart": 141,
  "gemma3": 142,
  "is": 143,
  "llama-3": 144,
  "text-ranking": 145,
  "no": 146,
  "pa": 147,
  "mteb": 148,
  "mk": 149,
  "deberta-v2": 150,
  "mn": 151,
  "bitsandbytes": 152,
  "license:cc-by-sa-4.0": 153,
  "ga": 154,
  "kk": 155,
  "template:sd-lora": 156,
  "qwen3_vl": 157,
  "llama-cpp": 158,
  "az": 159,
  "be": 160,
  "km": 161,
  "license:creativeml-openrail-m": 162,
  "ml": 163,
  "dataset:wikipedia": 164,
  "tl": 165,
  "diffusers:StableDiffusionXLPipeline": 166,
  "image-to-image": 167,
  "kn": 168,
  "si": 169,
  "model_hub_mixin": 170,
  "modernbert": 171,
  "hy": 172,
  "pretraining": 173,
  "base_model:stabilityai/stable-diffusion-xl-base-1.0": 174,
  "pytorch_model_hub_mixin": 175,
  "am": 176,
  "chat": 177,
  "eu": 178,
  "uz": 179,
  "ha": 180,
  "arxiv:1908.10084": 181,
  "ky": 182,
  "reinforcement-learning": 183,
  "flair": 184,
  "sq": 185,
  "sequence-tagger-model": 186,
  "qwen2_5_vl": 187,
  "art": 188,
  "base_model:adapter:stabilityai/stable-diffusion-xl-base-1.0": 189,
  "license:openrail++": 190,
  "mt": 191,
  "so": 192,
  "summarization": 193,
  "base_model:black-forest-labs/FLUX.1-dev": 194,
  "flux": 195,
  "yo": 196,
  "mistral-common": 197,
  "base_model:adapter:black-forest-labs/FLUX.1-dev": 198,
  "dataset:mozilla-foundation/common_voice_7_0": 199
}