{
  "region:us": 0,
  "endpoints_compatible": 1,
  "transformers": 2,
  "safetensors": 3,
  "pytorch": 4,
  "license:apache-2.0": 5,
  "text-generation": 6,
  "en": 7,
  "text-generation-inference": 8,
  "conversational": 9,
  "deploy:azure": 10,
  "license:mit": 11,
  "llama": 12,
  "model-index": 13,
  "bert": 14,
  "generated_from_trainer": 15,
  "gguf": 16,
  "tensorboard": 17,
  "text-classification": 18,
  "automatic-speech-recognition": 19,
  "custom_code": 20,
  "tf": 21,
  "arxiv:1910.09700": 22,
  "fr": 23,
  "feature-extraction": 24,
  "license:other": 25,
  "onnx": 26,
  "zh": 27,
  "jax": 28,
  "es": 29,
  "de": 30,
  "mistral": 31,
  "wav2vec2": 32,
  "trl": 33,
  "ar": 34,
  "text2text-generation": 35,
  "fill-mask": 36,
  "4-bit": 37,
  "pt": 38,
  "hi": 39,
  "it": 40,
  "qwen2": 41,
  "ko": 42,
  "ru": 43,
  "token-classification": 44,
  "sentence-transformers": 45,
  "roberta": 46,
  "unsloth": 47,
  "license:cc-by-nc-4.0": 48,
  "diffusers": 49,
  "image-text-to-text": 50,
  "nl": 51,
  "image-to-text": 52,
  "whisper": 53,
  "th": 54,
  "ja": 55,
  "vi": 56,
  "audio": 57,
  "sv": 58,
  "tr": 59,
  "multilingual": 60,
  "t5": 61,
  "uk": 62,
  "gpt2": 63,
  "image-classification": 64,
  "text-to-image": 65,
  "sentence-similarity": 66,
  "pl": 67,
  "ur": 68,
  "text-embeddings-inference": 69,
  "sw": 70,
  "sft": 71,
  "transformers.js": 72,
  "bn": 73,
  "vision": 74,
  "id": 75,
  "translation": 76,
  "ca": 77,
  "question-answering": 78,
  "el": 79,
  "no": 80,
  "llama-cpp": 81,
  "ta": 82,
  "awq": 83,
  "mr": 84,
  "deberta-v2": 85,
  "te": 86,
  "code": 87,
  "da": 88,
  "gu": 89,
  "ne": 90,
  "gguf-my-repo": 91,
  "merge": 92,
  "cs": 93,
  "ro": 94,
  "qwen3": 95,
  "eu": 96,
  "kn": 97,
  "ml": 98,
  "fi": 99,
  "pa": 100,
  "hf-asr-leaderboard": 101,
  "chat": 102,
  "yo": 103,
  "diffusion-single-file": 104,
  "vit": 105,
  "compressed-tensors": 106,
  "bg": 107,
  "xlm-roberta": 108,
  "mteb": 109,
  "hr": 110,
  "hu": 111,
  "sr": 112,
  "license:cc-by-4.0": 113,
  "speech": 114,
  "depth-estimation": 115,
  "electra": 116,
  "openvino": 117,
  "peft": 118,
  "fa": 119,
  "ms": 120,
  "as": 121,
  "marian": 122,
  "mergekit": 123,
  "distilbert": 124,
  "sl": 125,
  "8-bit": 126,
  "any-to-any": 127,
  "grpo": 128,
  "xh": 129,
  "license:llama3.1": 130,
  "vllm": 131,
  "PaddleOCR": 132,
  "PaddlePaddle": 133,
  "vLLM": 134,
  "reinforcement-learning": 135,
  "my": 136,
  "sn": 137,
  "OCR": 138,
  "he": 139,
  "GLiClass": 140,
  "comfyui": 141,
  "arxiv:2402.03300": 142,
  "zero-shot-classification": 143,
  "km": 144,
  "sk": 145,
  "et": 146,
  "base_model:google/vit-base-patch16-224-in21k": 147,
  "base_model:finetune:google/vit-base-patch16-224-in21k": 148,
  "exl2": 149,
  "kk": 150,
  "lt": 151,
  "lv": 152,
  "license:cc-by-sa-4.0": 153,
  "ka": 154,
  "lo": 155,
  "mn": 156,
  "or": 157,
  "arxiv:2505.09388": 158,
  "internvl": 159,
  "arxiv:2312.14238": 160,
  "arxiv:2404.16821": 161,
  "arxiv:2412.05271": 162,
  "be": 163,
  "cy": 164,
  "gl": 165,
  "hy": 166,
  "is": 167,
  "mk": 168,
  "ha": 169,
  "gpt_neox": 170,
  "license:llama3.3": 171,
  "bitsandbytes": 172,
  "fp8": 173,
  "af": 174,
  "tl": 175,
  "ln": 176,
  "zu": 177,
  "license:cc-by-nc-sa-4.0": 178,
  "bloom": 179,
  "si": 180,
  "so": 181,
  "ig": 182,
  "nn": 183,
  "ny": 184,
  "wo": 185,
  "la": 186,
  "open-r1": 187,
  "whisper-event": 188,
  "license:creativeml-openrail-m": 189,
  "sq": 190,
  "clip": 191,
  "dataset:common_voice": 192,
  "az": 193,
  "st": 194,
  "pretraining": 195,
  "arxiv:2103.06678": 196,
  "dataset:microsoft/orca-math-word-problems-200k": 197,
  "license:apple-amlr": 198,
  "am": 199
}