{
  "region:us": 0,
  "endpoints_compatible": 1,
  "transformers": 2,
  "safetensors": 3,
  "text-generation": 4,
  "text-generation-inference": 5,
  "license:apache-2.0": 6,
  "conversational": 7,
  "en": 8,
  "pytorch": 9,
  "llama": 10,
  "gguf": 11,
  "license:mit": 12,
  "generated_from_trainer": 13,
  "model-index": 14,
  "arxiv:1910.09700": 15,
  "tensorboard": 16,
  "diffusers": 17,
  "license:other": 18,
  "mistral": 19,
  "trl": 20,
  "qwen2": 21,
  "custom_code": 22,
  "merge": 23,
  "text-to-image": 24,
  "feature-extraction": 25,
  "zh": 26,
  "sft": 27,
  "mergekit": 28,
  "text-classification": 29,
  "text2text-generation": 30,
  "fr": 31,
  "unsloth": 32,
  "bert": 33,
  "llama-cpp": 34,
  "deploy:azure": 35,
  "gguf-my-repo": 36,
  "lora": 37,
  "de": 38,
  "stable-diffusion": 39,
  "automatic-speech-recognition": 40,
  "onnx": 41,
  "t5": 42,
  "gpt2": 43,
  "es": 44,
  "license:cc-by-nc-4.0": 45,
  "fill-mask": 46,
  "it": 47,
  "gpt_neox": 48,
  "4-bit": 49,
  "peft": 50,
  "sentence-transformers": 51,
  "ja": 52,
  "ko": 53,
  "pt": 54,
  "license:creativeml-openrail-m": 55,
  "template:sd-lora": 56,
  "qwen3": 57,
  "roberta": 58,
  "jax": 59,
  "ru": 60,
  "license:llama2": 61,
  "whisper": 62,
  "quantized": 63,
  "image-to-text": 64,
  "nl": 65,
  "token-classification": 66,
  "imatrix": 67,
  "image-text-to-text": 68,
  "tf": 69,
  "diffusers:StableDiffusionPipeline": 70,
  "mlx": 71,
  "sentence-similarity": 72,
  "lazymergekit": 73,
  "base_model:stabilityai/stable-diffusion-xl-base-1.0": 74,
  "text-embeddings-inference": 75,
  "chat": 76,
  "8-bit": 77,
  "bitsandbytes": 78,
  "code": 79,
  "vision": 80,
  "reinforcement-learning": 81,
  "ar": 82,
  "base_model:adapter:stabilityai/stable-diffusion-xl-base-1.0": 83,
  "gemma": 84,
  "translation": 85,
  "base_model:black-forest-labs/FLUX.1-dev": 86,
  "model_hub_mixin": 87,
  "pytorch_model_hub_mixin": 88,
  "hi": 89,
  "tr": 90,
  "base_model:adapter:black-forest-labs/FLUX.1-dev": 91,
  "license:openrail": 92,
  "question-answering": 93,
  "multilingual": 94,
  "exl2": 95,
  "wav2vec2": 96,
  "distilbert": 97,
  "license:llama3": 98,
  "license:gemma": 99,
  "stable-diffusion-diffusers": 100,
  "license:cc-by-nc-sa-4.0": 101,
  "pl": 102,
  "uk": 103,
  "image-classification": 104,
  "license:cc-by-4.0": 105,
  "mixtral": 106,
  "not-for-all-audiences": 107,
  "xlm-roberta": 108,
  "llava": 109,
  "arxiv:1908.10084": 110,
  "th": 111,
  "any-to-any": 112,
  "gemma3_text": 113,
  "meta": 114,
  "ga": 115,
  "qwen2_5_vl": 116,
  "cs": 117,
  "deep-reinforcement-learning": 118,
  "facebook": 119,
  "transformers.js": 120,
  "audio": 121,
  "dataset:garage-bAInd/Open-Platypus": 122,
  "fi": 123,
  "deberta-v2": 124,
  "clip": 125,
  "gptq": 126,
  "ro": 127,
  "gemma2": 128,
  "el": 129,
  "GLiClass": 130,
  "id": 131,
  "finetune": 132,
  "ta": 133,
  "quantization": 134,
  "GGUF": 135,
  "flux": 136,
  "dataset:squad": 137,
  "llama-3": 138,
  "et": 139,
  "he": 140,
  "license:openrail++": 141,
  "lt": 142,
  "sv": 143,
  "da": 144,
  "license:llama3.1": 145,
  "license:gpl-3.0": 146,
  "eu": 147,
  "diffusers-training": 148,
  "axolotl": 149,
  "4bit": 150,
  "object-detection": 151,
  "hu": 152,
  "ggml": 153,
  "yolo": 154,
  "bn": 155,
  "hf-asr-leaderboard": 156,
  "vi": 157,
  "qwen3_moe": 158,
  "stable-diffusion-xl": 159,
  "controlnet": 160,
  "arxiv:2505.23786": 161,
  "dataset:generator": 162,
  "sl": 163,
  "speech": 164,
  "lv": 165,
  "compressed-tensors": 166,
  "static": 167,
  "image-to-image": 168,
  "stable-diffusion-xl-diffusers": 169,
  "sk": 170,
  "imat": 171,
  "gemma3": 172,
  "medical": 173,
  "bart": 174,
  "open-r1": 175,
  "bg": 176,
  "ultralytics": 177,
  "v8": 178,
  "ultralyticsplus": 179,
  "yolov8": 180,
  "awesome-yolov8-models": 181,
  "8bit": 182,
  "zero-shot-image-classification": 183,
  "text-to-speech": 184,
  "hr": 185,
  "moe": 186,
  "ur": 187,
  "text-to-video": 188,
  "gpt_bert": 189,
  "gpt-bert": 190,
  "babylm": 191,
  "remote-code": 192,
  "instruct": 193,
  "distillation": 194,
  "base_model:openai/whisper-small": 195,
  "ca": 196,
  "base_model:runwayml/stable-diffusion-v1-5": 197,
  "llama-2": 198,
  "5bit": 199
}